{
  "short_thoughts": [
    {
      "text": "Мързелив младеж – беден старец.",
      "author": "Св. Паисий Светогорец"
    },
    { "text": "Дай ми вечност, съответна на това, как аз прекарах своя ден." },
    {
      "text": "Този, който е презрял света е винаги весел, докато тъгата е неотделима от страстите.",
      "author": "Св. Серафим Саровски"
    },
    {
      "text": "Мой дълг е да спася всеки човек, да спася целия свят. Да отдам сърцето си на Христа, а живота – на ближния!",
      "author": "Неврокопски Митрополит Натанаил"
    },
    {
      "text": "Обикновено през първата седмица на Великия пост християнинът си проличава какъв е всъщност."
    },
    {
      "text": "Заради пари човек отива чак накрай света, а заради Бога не може дори до църквата да дойде.",
      "author": "О. Юстин Първу"
    },
    {
      "text": "Великият пост – това е духовна пролет.",
      "author": "Митр.Йоан Варненски"
    },
    {
      "text": "Проклетите и осъдените на ада бързат.\n",
      "author": "Малоазийска поговорка"
    },
    {
      "text": "Който носи в себе си поне малко благодат, знае, че Бог управлява всичко, което е в света и поради това винаги бива спокоен.\n ",
      "author": "Св. Силуан Атонски"
    },
    {
      "text": "Който е строг към ближния, не напредва духовно.",
      "author": "Отечески съвети"
    },
    {
      "text": "- Отче, колко е хубаво да идвам тук в манастира, да лекувам душата си. – Няма нужда, мила. Нали Бог ти е дал съпруг. Той е твоят лекар. – Ама, отче, той е невярващ. – А, значи е хирург!"
    },
    { "text": "Ако децата са добри, то обикновено и родителите не са лоши." },
    { "text": "Отлагането води до забравяне." },
    {
      "text": "Най-лошият грешник е този, който не е свикнал да благодари.\n",
      "author": "Отечески съвети"
    },
    {
      "text": "Отношенията ни с другите показват отношението ни с Бога.\n",
      "author": "Светогорски слова"
    },
    { "text": "В Рая няма енории. Всички са на едно място." },
    {
      "text": "Случайността – това е псевдонимът, под който Бог действа в света.\n",
      "author": "Блез Паскал"
    },
    {
      "text": "Главното в живота – това е целта.\n",
      "author": "Старецът Йосиф Ватопедски"
    },
    {
      "text": "Духовният живот се нуждае от търпение.\n",
      "author": "Светогорски слова"
    },
    {
      "text": "Вярвам, че Господ при Второто Пришествие ще ни запита само едно нещо – детето ми, повярва ли, че те възлюбих много силно?\n ",
      "author": "Архим. Андрей Конанос"
    },
    {
      "text": "Въпросът с нашето спасение не е въпрос на възможност или случайност, а въпрос на труд и аскетическо насилие. „Насилници грабят царството небесно”."
    },
    {
      "text": "Причина за унинието е твоят огромен егоизъм.\n",
      "author": "Св. Порфирий Кавсокаливит"
    },
    {
      "text": "Невинността е по-висша от гениалността.\n",
      "author": "Старецът Амфилохий Макрис"
    },
    {
      "text": "Доколкото човек обича Бога, дотолкова има любов и към хората.\n",
      "author": "Старецът Амфилохий Макрис"
    },
    {
      "text": "Човекът, който крещи, няма сила.\n",
      "author": "Старецът Амфилохий Макрис"
    },
    { "text": "Парите показват какъв е човек всъщност." },
    { "text": "Смиреният човек живее спокойно." },
    {
      "text": "Ако не можеш да извлечеш духовна полза от мълчанието на един свят човек, то и от думите му няма да извлечеш такава."
    },
    {
      "text": "Кое показва, че действията ни са неправилни? – Раздразнението.\n",
      "author": "Монах Симеон Атонски"
    },
    {
      "text": "Ако нямаше скръб, нямаше да има почивка,ако нямаше зима, нямаше да има лято.\n",
      "author": "Свети Йоан Златоуст"
    },
    { "text": "Каквито са ти желанията, такова ти е и лицето." },
    {
      "text": "Духовната зрялост – това е разбиране за това, колко много неща в света не се нуждаят от моя коментар."
    },
    {
      "text": "Никой да не скърби, че е паднал отново и отново,защото прошката възкръсна от гроба.\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Заповядано ни е да имаме само един враг, дявола.С него никога не се примирявайте!\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Удивляваш се как бързо ти е минал денят, а после разбираш, че това не било денят, а животът."
    },
    {
      "text": "Имаш смирение, имаш всичко, нямаш смирение, нямаш нищо.\n",
      "author": "Св. Севастиан Карагандински"
    },
    {
      "text": "Не обстоятелствата те убиват, а мислите ти. \n",
      "author": "Монах Симеон Светогорец"
    },
    {
      "text": "Който не може да прощава, не може и да се зарадва на Възкресението."
    },
    {
      "text": "Нашата любов към богослужението свидетелства за нашата любов към Бога.\n",
      "author": "Игумения Домника К."
    },
    { "text": "Искаш ли да узнаеш твоите грехове? Погледни твоето дете." },
    {
      "text": "Богатият човек не е този, който притежава много, а този, който дава много.\n ",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Тук, в земния си живот, човек сам си отваря или затваря вратите на рая.\n",
      "author": "Отец Атанас от село Хвойна"
    },
    {
      "text": "Изповедта се краси не толкова от изповедника, колкото от изповядващия се.\n",
      "author": "Отец Георги от с. Жегларци"
    },
    {
      "text": "Тишината е най-доброто от всичко, което си чувал.\n",
      "author": "Борис Пастернак"
    },
    {
      "text": "Адът е невъзможно да се направи привлекателен, затова дяволът прави привлекателен пътя към него. \n",
      "author": "Свети Василий Велики"
    },
    {
      "text": "Попитали св. Йоан Лествичник  има ли признак, по който можем да разберем приближава ли се една душа към Бога или се отдалечава от Него. На този въпрос той отговорил: „Верен признак за умъртвяването на една душа е отклонението от църковните служби.”  "
    },
    {
      "text": "- Аз отче, бих предпочела да се изповядвам при някой духовник, който е по-възрастен и сляп. – Ако беше и глух, щеше да бъде още по-добре!\n ",
      "author": "О. Епифаний Теодоропулос"
    },
    {
      "text": "Имам толкова много радост, че не знам какво да правя с нея.\n",
      "author": "Св. Паисий Светогорец"
    },
    {
      "text": "Няма нищо по-силно от Христовата Църква. Който се е захванал да воюва с нея, неизбежно ще погине. Това е все едно да обявиш война на Небето.\n ",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Едно време хората малко знаеха, но много разбираха, след това хората започнаха повече да знаят и по-малко да разбират, сега хората изключително много знаят и съвсем нищо не разбират.\n ",
      "author": "Архим. Йоан Крестянкин"
    },
    {
      "text": "- Отче, имам големи проблеми с детето ми, ама големи проблеми. Какво да правя?- Я да ти видя коленете.",
      "author": "Св. Порфирий Кавсокаливит"
    },
    {
      "text": "- Отче, много се обидих еди кога си!- Т. е. тогава не си се смирила?- Е, да."
    },
    {
      "text": "Бог ни обича повече, отколкото баща, майка, приятел или който и да е друг би могъл да обича и дори повече, отколкото ние самите сме в състояние да обичаме.\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Веднъж изнасях беседа пред ученици, след което едно момиче стана и каза: “Аз искам да пробвам всичко в живота.” “Пробвай! Пробвай да си целомъдрена до брака, да бъдеш чиста, откровена, любвеобилна, добра, принципна, пробвай!”\n ",
      "author": "Архим. Мелхиседек"
    },
    {
      "text": "Човек може да разбере себе си само чрез другия.\n",
      "author": "Митр.Павел Сисанийски"
    },
    {
      "text": "Когато словото ни няма дълбочина, тогава е обширно.\n",
      "author": "Светогорски слова"
    },
    { "text": "Всеки мъж изглежда така, както му готви жена му." },
    {
      "text": "На Страшния съд ще има изненади.\n",
      "author": "Св. Порфирий Кавсокаливит"
    },
    { "text": "Бог помага на юнаците.\n", "author": "Св. Паисий Светогорец" },
    {
      "text": "Невъзможно е да се спасим без помощта на Пресвета Богородица, защото онези, които не са спасени от Божията справедливост, се спасяват чрез застъпничеството на Мария.\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "И животът като баснята се цени не по дължината, а по съдържанието си. ",
      "author": "Сенека"
    },
    {
      "text": "Само на свещеника, даже не и на Ангелите, Бог е дал правото да прощава греховете в изповедта. И Бог е допуснал свещеникът да бъде също грешен човек… Защото грешният свещеник най-добре ще разбере грешния човек.\n ",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Само децата дават да се почувства неповторимото усещане, че нечий живот може да бъде по-ценен от собствения."
    },
    {
      "text": "Помни, радост моя, че човек с благодарно сърце никога не се нуждае от нищо.\n ",
      "author": "Свещ. Николай Гурянов"
    },
    {
      "text": "Вие мислите, че просто купувате играчка? Не, вие  проектирате с това човешката личност.\n",
      "author": "Борис Никитин – педагог, основоположник на методиката на ранното развитие"
    },
    {
      "text": "Четирите най-големи загуби: Да си загубиш здравето, да си загубиш семейството, да си загубиш жилището, да си загубиш живота пред компютъра."
    },
    {
      "text": "Знаете ли къде звучат най-нежните и хубави думи? На гробището. Но защо да ги кажем там? Защо да загубим времето, което ни е дадено? Човекът, който ни е даден?\n ",
      "author": "О. Спиридон Василакос"
    },
    {
      "text": "Когато нямате спокойствие, знайте, че нямате смирение.\n ",
      "author": "Преп.Лев Оптински"
    },
    {
      "text": "Най-голямото богатство на човека на земята – това са хората, които го обичат. Колкото са повече, толкова човек е по-богат.\n",
      "author": "Прот. Феодор Бородин"
    },
    {
      "text": "Зад простотата стои вярата, а зад изтънчените и извратени помисли – самомнението, а зад самомнението стои вече отдалечаването от Бога.\n",
      "author": "Св. Исаак Сирин"
    },
    {
      "text": "У всеки, който се моли без да се кае, молитвата му или спира, или молейки се, изпада в прелест.\n",
      "author": "Старецът Йосиф Исихаст"
    },
    {
      "text": "Когато даваш милостиня, ти умножаваш количеството добро в света. Но беднякът, на когото помагаш, получава едва една десета от твоето добро. Останалото добро ти го причиняваш на себе си.\n ",
      "author": "Авва Доротей"
    },
    {
      "text": "Аз много исках да стана монах, но веднъж духовникът ми каза: Детето ми, в тебе има толкова гордост, че трябва да се ожениш."
    },
    {
      "text": "Когато възникне пререкание в семейството си помисли какво искаш: да си прав или да си щастлив?"
    },
    { "text": "Който желае да угажда на всички, ще стане подобен на всички." },
    {
      "text": "Ако искаш детето ти да е живо и здраво, кръсти го Николай.\n\n",
      "author": "Руска поговорка"
    },
    {
      "text": "“В ада всеки отива по своя път, а в рая може да се влезе само, когато сме заедно”. Мисля, че това се отнася преди всичко за съпружеския живот.\n",
      "author": "Прот. Валериан Кречетов"
    },
    {
      "text": "За съжаление в нашето общество има бедни деца, на които родителите не са успели да дадат нищо друго, освен пари.\n",
      "author": "Патриарх Павле Сръбски"
    },
    { "text": "Животът е твърде кратък и аз го правя още по-кратък – бързам." },
    { "text": "Времето показва кой кой е." },
    {
      "text": "Всеки е такъв, какъвто е в отношението си с най-близките му хора."
    },
    {
      "text": "Ако човек е щастлив в семейството, то той е щастлив въобще. Ако не е щастлив в семейството, то и никъде няма да е щастлив.\n",
      "author": "Свещ.С. Заозерски"
    },
    {
      "text": "Бог естествено знае в какво състояние се намира всеки от нас, но понеже ние не знаем, допуска да бъдем изпитани, за да познаем себе си, да открием скритите в нас страсти и да нямаме неразумни претенции в деня на Страшния Съд.\n ",
      "author": "Св. Паисий"
    },
    {
      "text": "Отци, когато изповядвате, казвайте на младите да изповядват само това, от което се срамуват. Така ни съветваше о. Софроний (Сахаров), докато бяхме при него. ",
      "author": "Йером. Рафаил Нойка"
    },
    {
      "text": "Защо не се научите да се радвате на малките неща - има толкова много от тях.\n\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Както мисълта за огъня не стопля тялото, така и вярата без любов не актуализира светлината на духовното познание в душата.\n",
      "author": "Максим Изповедник"
    },
    {
      "text": "Колкото е по-смирен човек, толкова е по-голям мирът в душата му.\n\n",
      "author": "Св. Александра Феодоровна"
    },
    { "text": "Заекващ политик и многословен духовник – няма." },
    {
      "text": "Погледнеш – нещастие, вгледаш се, воля Божия.\n",
      "author": "Ф. М. Достоевски"
    },
    {
      "text": "Който е намерил утешение в Бога счита за излишно всяко светско утешение.\n\n",
      "author": "Св. Исаак Сирин"
    },
    {
      "text": "Главното не е информацията, а молитвата.\n",
      "author": "Митр. Онуфрий"
    },
    {
      "text": "Много хора не допускат, че техните близки не са попаднали в Рая, и затова не предприемат абсолютно нищо."
    },
    {
      "text": "Няма такова Божие благодеяние, което да остане неумножено, освен онова, за което човек е неблагодарен.\n\n",
      "author": "Св. Исаак Сирин"
    },
    {
      "text": "Който истински обича Бога, говори за Него интересно или мълчи."
    },
    {
      "text": "Полузнанието е по-лошо от пълното незнание.\n",
      "author": "Древногръцка поговорка"
    },
    {
      "text": "Това, доколко си православен, зависи от отношението ти към монашеството. Обичаш ли монашеството? Значи, ти си православен християнин. Не го ли обичаш? Значи си протестантващ.\n ",
      "author": "Св. Юстин Попович"
    },
    {
      "text": "По-добре да разрушиш храм, отколкото семейство.\n",
      "author": "Светогорски слова"
    },
    {
      "text": "Ако не участваш в Литургията, дори и Бог не може да ти помогне. \n\n",
      "author": "Архим. Захариас Захару"
    },
    {
      "text": "Човек не притежава всички дарби, за да не мисли, че благодатта е природа.\n\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Всеки иска да промени света, но никой не мисли да промени себе си.\n\n ",
      "author": "Лев Толстой"
    },
    {
      "text": "Молитвата е убежище за всяка тревога, основа за веселие, източник на постоянно щастие, защита срещу тъга.\n\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Щастието може да бъде постигнато само като погледнете навътре и се научите да се наслаждавате на всичко, което животът има, а това изисква превръщането на алчността в благодарност.\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Няма нищо по-студено от християнин, който не се стреми да спасява другите.\n\n ",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "От всички страдания, които обременяват човешкия род, няма нито едно, било то духовно или телесно, което да не може да бъде излекувано от Светото писание.\n ",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Верността в малките неща е голямо нещо.\n ",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Богатството не е забранено, но гордостта от него е.\n",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Нищо не ни кара да приличаме толкова почти на Бог, както прошката на нараняванията.\n\n ",
      "author": "Свети Йоан Златоуст"
    },
    {
      "text": "Не съм направил нищо добро пред Теб, но според Твоята доброта нека сега да поставя начало на доброто.\n\n ",
      "author": "Арсений Велики"
    },
    {
      "text": "Ако Бог страда в плът, когато е направен човек, не трябва ли да се радваме, когато страдаме, защото имаме Бог, който да сподели нашите страдания?Това споделено страдание ни дава царството.Защото истина е говорил онзи, който е казал: „Ако страдаме с Него, с Него ще се и прославим“ (Рим. 8:17). \n\n ",
      "author": "Максим Изповедник"
    },
    {
      "text": "Нашият живот и нашата смърт са с нашия ближен.Ако спечелим нашия брат, ние сме спечелили Бог, но ако скандализираме нашия брат, ние сме съгрешили срещу Христос.\n ",
      "author": "Антоний Велики"
    },
    {
      "text": "Божията благодат идва бързо в душата, когато издръжливостта вече не е възможна.\n ",
      "author": "Доротей от Газа"
    },
    {
      "text": "Не бива да допускаме нашата любов към ближния да бъде по-кратка от неговото нещастие.",
      "author": "Св. Филарет Московски"
    },
    {
      "text": "Смисълът и ползата в повечето случаи се разбират в последствие.",
      "author": "Св. Никон Оптински"
    },
    {
      "text": "Да бъдеш близко или далече от Бога зависи от самия човек, защото Бог е навсякъде.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Да обичаш Бога до ненавист към себе си – това е съвършенство на любовта.",
      "author": "Архим Софроний Сахаров"
    },
    {
      "text": "От всеки човек, който е получил св. Кръщение Господ очаква три неща: правилна вяра, въздържание на езика и целомъдрие.",
      "author": "Св. Григорий Богослов"
    },
    {
      "text": "Човек, който не се утешава в Бога, сменя места и хора.",
      "author": "Архим. Ефрем Аризонски"
    },
    {
      "text": "Който не слуша свещениците е като овца, която пасе сама себе си.",
      "author": ""
    },
    { "text": "Ти не си жител, ти си пътник.", "author": "Св. Василий Велики" },
    {
      "text": "Каквато е душата, такава е и снимката й във Фейсбук.",
      "author": ""
    },
    {
      "text": "Както човек живее, така и се нареждат външните обстоятелства в живота му.",
      "author": "архим. Софроний Сахаров"
    },
    {
      "text": "Погледни лицата на децата, колко са чисти. Ти също някога си бил такъв.",
      "author": "Монах Симеон Атонски"
    },
    {
      "text": "Понякога искам да се скрия, но не зная къде – където и да отида, намирам себе си там.",
      "author": "oтец Прокъл"
    },
    {
      "text": "Колкото повече се грижиш за себе си токова по-малко се грижи за тебе Бог.",
      "author": "Св. Николай Сръбски"
    },
    {
      "text": "Да желаеш да нямаш скърби – значи да желаеш невъзможното.",
      "author": "Архим. кирил Павлов"
    },
    {
      "text": "Когато един човек бърза, дяволът е доволен.",
      "author": "Полска поговорка"
    },
    {
      "text": "Който те хвали постоянно, сякаш те кълне.",
      "author": "Отечески съвети"
    },
    {
      "text": "Търпението спрямо женския ропот освещава мъжа.",
      "author": "Отечески съвети"
    },
    {
      "text": "Бързото и доброто никога не вървят заедно.",
      "author": "Светогорски слова"
    },
    { "text": "Мълчи, за да бъдеш чут.", "author": "Отечески съвети" },
    {
      "text": "В мълчанието не съществува никаква грешка.",
      "author": "о. Дионисий Тамбакис"
    },
    {
      "text": "Смъртта за невярващите е краят. За вярващите обаче е началото.",
      "author": "Светогорски слова"
    },
    {
      "text": "Думите без живот са безгласни, докато животът без думи е красноречив.",
      "author": ""
    },
    {
      "text": "Къща и имот са наследство от родители, а разумна жена – от Господа.",
      "author": "(Притч. 19:14)"
    },
    {
      "text": "Търпеливият достига всяка добродетел.",
      "author": "Св. Ефрем Сирин"
    },
    {
      "text": "Духовният живот продължава дотогава, докато осъдим ближния си.",
      "author": "Схимонах Павел Рилски"
    },
    {
      "text": "Най-лесно се манипулира общество с нисък морал.",
      "author": "Патриарх Кирил Руски"
    },
    {
      "text": "Дяволът толкова не се грижи да грешим, колкото да грешим и да не забелязваме греха и да оставаме грешници.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Ако искаш да разбереш живота, то престани да вярваш на това, което говорят и пишат, а наблюдавай и чувствай.",
      "author": "А. П. Чехов"
    },
    {
      "text": "Вместо да роптаем, че Бог не ни дава това, което искаме, то по-добре да благодарим, че не получаваме, това, което сме заслужили.",
      "author": "Св. Николай Сръбски"
    },
    {
      "text": "Четири са нещата, които помрачават ума: Ненавист към ближния, презрение, завист и подозрение.",
      "author": "Авва Исаия"
    },
    {
      "text": "Мисленият хаос – това е състояние на падналите духове.",
      "author": "Старецът Тадей Витовнишки"
    },
    {
      "text": "Човек, който не се смее и не плаче, се разболява.",
      "author": "Митр. Атанасий Лимасолски"
    },
    {
      "text": "Ние искаме да се изменят обстоятелствата, а Господ иска да се изменяме ние.",
      "author": "Свещ. С. Б."
    },
    {
      "text": "Православното богословие е право пропорционално на чистотата на сърцето.",
      "author": "Св. Серафим Софийски Чудотворец"
    },
    {
      "text": "Научи ни тъй да броим дните си, че да придобием мъдро сърце.",
      "author": ""
    },
    {
      "text": "Ако нещо не е станало по твоята воля – спокойно – значи е станало по волята Божия.",
      "author": "Прот. В.  Р."
    },
    {
      "text": "С каквато внимателност говориш с другите, с такава ще се отнася към теб Христос.",
      "author": "Старецът Йосиф Исихаст"
    },
    { "text": "Хайде да се срещнем в неделя!Бог", "author": "" },
    {
      "text": "Умът без любов – прави човекът хитър, вярата без любов – фанатик, честта без любов – високомерен, властта без любов – насилник, знанието без любов – неотстъпчив, правдата без любов – критикар, богатството без любов – алчен, възпитанието без любов – двуличник, задължение без любов – раздразнителен, приветливостта без любов – лицемер, справедливостта без любов – жесток…",
      "author": ""
    },
    { "text": "Нервите са скрит егоизъм.", "author": "Монахиня Гавриила" },
    {
      "text": "Свещеникът винаги и навсякъде проповядва. Ако е благочестив -  увлича към Бога. Ако е нечестив – християните гледайки го, се отвращават от греха.",
      "author": ""
    },
    {
      "text": "Какво значи – развели се?  Значи – единият не се е смирил!",
      "author": "Светогорски поучения"
    },
    {
      "text": "Целомъдрието е обобщение на всички добродетели.",
      "author": "Св. Йоан Лествичник"
    },
    {
      "text": "Да имаш много деца е повече въпрос на саможертва, отколкото на средства.",
      "author": "Стареца Епифаний Теодоропулос"
    },
    {
      "text": "Отче, кажи на твоите енориаши, че св. Василий казва, че този, който на изповед скрива греховете си, значи не иска да се раздели с тях.",
      "author": ""
    },
    {
      "text": "Искате ли да направите някого щастлив? Ограничете желанията му. Искате ли да направите някого нещастен? Увеличете ги.",
      "author": "Архимандрит Епифаний Теодоропулос"
    },
    {
      "text": "Както за умиращия е невъзможно да ходи, така и за отчаялия се е невъзможно да се спаси.",
      "author": "Св. Йоан Лествичник"
    },
    {
      "text": "Христос чука на сърцето, а дяволът на ума.",
      "author": "Старецът Паисий"
    },
    {
      "text": "Времето на нашият живот е безценно. В това време ние решаваме нашата вечна участ.",
      "author": "Св. Игнатий Брянчанинов"
    },
    {
      "text": "Всеки човек, който се тревожи за бъдещето, е нещастен.",
      "author": ""
    },
    {
      "text": "Защо така тревожно бие твоето сърце, когато Аз бдя над теб.",
      "author": ""
    },
    { "text": "Нека Раят да ви погълне.", "author": "Старецът Клеопа" },
    {
      "text": "“Аз принадлежа на другия и никой – на мен!”",
      "author": "митр. Натанаил"
    },
    {
      "text": "Признак на дадената прошка от Бога е мирът в душата.",
      "author": "Игумен Никон Воробьов"
    },
    {
      "text": "-Ако видя, ще повярвам. -Ако повярваш, ще видиш.",
      "author": ""
    },
    {
      "text": "Не бъдете прекалено строги. Извънмерната строгост е опасна. Тя установява душата на външния подвиг, не давайки й дълбочина.",
      "author": "О. Николай Гурянов"
    },
    {
      "text": "По-добре излишно доверие, отколкото излишно подозрение. Защото излишното доверие е моя грешка, а излишното подозрение – обида на ближния.",
      "author": "Св. Филарет Московски"
    },
    {
      "text": "В ада е демокрация, а на небето е царство.",
      "author": "Св. Йоан Кронщадски"
    },
    {
      "text": "-В парите ли е щастието? -Не, и да се докаже това е просто, защото с пари може да се купи постелка, но не и сън; храна, но не и апетит; лекарства, но не и здраве; слуги, но не и приятели; жилище, но не и домашно огнище; развлечения, но не и радост; образование, но не и ум и т. н.",
      "author": ""
    },
    {
      "text": "Ако успеем в брака си, успели сме и в духовния живот. Успехът или неуспехът ни, напредъкът или катастрофата в духовния ни живот започва от нашия брак.",
      "author": "Архим. Емилиян Симонопетритски"
    },
    { "text": "Нищо не е невъзможно за вярващият", "author": "" },
    { "text": "Бог никога не отвръща лицето си от нас", "author": "" },
    {
      "text": "Бъди благодарен за всичко и не ще се нуждаеш от нищо",
      "author": ""
    },
    {
      "text": "Когато душите ни приемат тъмни помисли, ние приемаме самите демони",
      "author": "Антоний Велики"
    },
    {
      "text": "Просветлението от Духа е безкрайният край на всяка добродетел.",
      "author": "Симеон Нови Богослов"
    },
    {
      "text": "Оставете всички човешки несправедливости на Господа, защото Бог е Съдията, но що се отнася до себе си, бъдете усърдни да обичате всички с чисто сърце.",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Това е великото дело на човека: винаги да поема вината за собствените си грехове пред Бога и да очаква изкушение до последния си дъх.",
      "author": "Антоний Велики"
    },
    {
      "text": "Покайте се, защото наближи Царството Небесно.",
      "author": "Йоан Кръстител"
    },
    {
      "text": "Необходимо е християнинът да пости, за да проясни ума си, да събуди и развие чувствата си и да стимулира волята му към полезна дейност. Тези три човешки способности ние помрачаваме и задушаваме преди всичко чрез „преяждане, пиянство и житейски грижи“ (Лука 21:34).",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Най-тъжното нещо на света е, ако човек премине през живота си, без да открие, че има нужда от Бог!",
      "author": "Сьорен Киркегор"
    },
    {
      "text": "Господ е изпълнението на всичко добро, което мисля, чувствам и върша.",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Tрябва да осъзнаем, че има три източника на нашите мисли - Бог, дяволът и ние самите.",
      "author": "Йоан Касиан"
    },
    {
      "text": "Чувствата, които търсят израз в думи, са предимно егоистични, тъй като се стремят да изразят това, което ласкае нашето самолюбие и може да ни покаже, както си представяме, в най-добра светлина.",
      "author": "Лоренцо Скуполи"
    },
    {
      "text": "Уважавайте в човека великия, неоценим образ на Бога и бъдете въздържани към недостатъците и грешките на падналия човек, така че Бог да бъде снизходителен към вашите собствени.",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Мирът наистина е пълното и необезпокоявано притежание на желаното",
      "author": "Максим Изповедник"
    },
    {
      "text": "Този, който се занимава с греховете на другите или съди брат си по подозрение, все още дори не е започнал да се покае или да изследва себе си, за да открие собствените си грехове",
      "author": "Максим Изповедник"
    },
    {
      "text": "Оставете всички човешки неправди на Господа, защото Бог е Съдията, но що се отнася до себе си, бъдете усърдни да обичате всички с чисто сърце",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "И учените, и неучените младежи рядко ходят на църква и като цяло не посещават духовното си образование, като го смятат за ненужно и се предават на светската суета. Трябва да се обърне внимание на това. Това е плод на гордост",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Това е великото дело на човека: винаги да поема вината за собствените си грехове пред Бога и да очаква изкушение до последния си дъх",
      "author": "Антоний Велики"
    },
    {
      "text": "Тези, които търсят Господа, не трябва да Го търсят извън себе си; напротив, те трябва да Го търсят в себе си чрез вяра, проявена в действие. Защото Той е близо до вас: „Словото е... в устата ви и в сърцето ви, тоест словото на вярата“ (Рим. 10:8) – Самият Христос е търсеното слово",
      "author": "Максим Изповедник"
    },
    {
      "text": "Когато видите тялото си изтощено от болест, не роптайте против Бога, но кажете: Господ даде и Господ взе; благословено да бъде името Господне“ (Йов 1:21)",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Вие сте свикнали да гледате на тялото си като на своя неотчуждаема собственост, но това е съвсем погрешно, защото тялото ви е Божия сграда",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Цялото ми богословие се свежда до този тесен компас – „Исус Христос дойде на света, за да спаси грешниците“",
      "author": "Арчибалд Александър"
    },
    {
      "text": "Всички, които са живели според Бога, все още живеят за Бога, въпреки че са напуснали този живот. Поради тази причина Бог е наречен Бог на Авраам, Исаак и Яков, тъй като Той е Бог не на мъртвите, а на живите",
      "author": "Григорий Назиански"
    },
    {
      "text": "Християнинът е нащрек по отношение на тези, които философстват според елементите на този свят, а не според Бога, от Когото самият свят е направен; тъй като той е предупреден от заповедта на апостола и вярно слуша казаното: „Внимавайте да не ви измами някой с философия и с празна измама според елементите на света“",
      "author": "Свети Августин"
    },
    {
      "text": "Писано е: „Бъдете мъдри като змиите и непорочни като гълъбите” (Мат. 10:16). Да бъдем като змиите означава да не пренебрегваме атаките и хитростите на дявола. Харесването бързо се показва като харесване. Простотата на гълъба означава чистота на действието.",
      "author": "Синклетика от Александрия"
    },
    {
      "text": "Господ е с всяка вярваща душа: Господ е с теб. Тези думи могат да се кажат на всеки, който спазва Господните заповеди",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Необходимо е християнинът да пости, за да проясни ума си, да събуди и развие чувствата си и да стимулира волята му към полезна дейност. Тези три човешки способности ние помрачаваме и задушаваме преди всичко чрез „преяждане, пиянство и житейски грижи“ (Лука 21:34)",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "...когато изоставяме видимите богатства...това са чужди блага, които не са наши. И това е така дори и да се хвалим, че сме ги придобили със собствени усилия или че са ни предадени по наследство. Казвам, че нищо не е наше, освен това, което е в сърцата ни, което принадлежи на душите ни, което не може да бъде отнето от никого",
      "author": "Йоан Касиан"
    },
    {
      "text": "По-важно е да помним Бога, отколкото да дишаме: наистина, ако може да се каже така, не трябва да правим нищо друго освен това",
      "author": "Григорий Назиански"
    },
    {
      "text": "Небесното царство „прилича на квас, който една жена взе и сложи в три мери брашно, докато всичкото вкисна“ (Лука 13:21). Трите мерки са трите сили на душата",
      "author": "Йоан Кронщадски"
    },
    {
      "text": "Където няма простота и смирение, там няма истинско щастие.",
      "author": "Св. Паисий Светогорец"
    },
    {
      "text": "Най-големият дар на човек е да се научи да обича.",
      "author": "Св. Николай Велимирович"
    },
    {
      "text": "Бог не иска от нас невъзможното, а само желанието и смирението.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Душата на човека е по-ценна от целия свят.",
      "author": "Св. Йоан Кронщадски"
    },
    {
      "text": "Когато се молиш, Бог те слуша. Когато прощаваш, Бог те благославя.",
      "author": "Св. Серафим Саровски"
    },
    {
      "text": "Който пребивава в любовта, той пребивава в Бога.",
      "author": "Св. Йоан Богослов"
    },
    {
      "text": "Не богатството, а милосърдието ни приближава към Бога.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Който истински обича Бога, той няма страх от нищо.",
      "author": "Св. Силуан Атонски"
    },
    {
      "text": "Всяка тъга може да се победи с молитва и вяра.",
      "author": "Св. Нектарий Егински"
    },
    {
      "text": "Пазете сърцето си чисто, защото там живее Бог.",
      "author": "Св. Йоан Кронщадски"
    },
    {
      "text": "Молитвата е най-мощното оръжие, което имаме срещу трудностите.",
      "author": "Св. Серафим Саровски"
    },
    {
      "text": "Сърцето на християнина трябва да е като огледало на небето.",
      "author": "Св. Тихон Задонски"
    },
    {
      "text": "Не се бойте от болката и изпитанията, те са учители на душата.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "В смирението се крие истинската сила на човека.",
      "author": "Св. Паисий Светогорец"
    },
    {
      "text": "Никога не губете надежда, защото тя е мостът към спасението.",
      "author": "Св. Йоан Максимович"
    },
    {
      "text": "Греховете са като прах на огледало – колкото повече има, толкова по-малко отразява светлината.",
      "author": "Св. Йоан Лествичник"
    },
    {
      "text": "Любовта към ближния е най-краткият път към Бога.",
      "author": "Св. Йоан Богослов"
    },
    {
      "text": "Смирението не е слабост, а сила, която притежават само най-големите души.",
      "author": "Св. Силуан Атонски"
    },
    {
      "text": "Сърцето, което се покланя на Бога, винаги ще намери мир.",
      "author": "Св. Теофан Затворник"
    },
    {
      "text": "Колкото повече се бориш със себе си, толкова по-близо ще бъдеш до Бога.",
      "author": "Св. Паисий Светогорец"
    },
    {
      "text": "Истинският християнин не се притеснява от болката, защото тя го води към спасението.",
      "author": "Св. Йоан Лествичник"
    },
    {
      "text": "Молитвата е ключът, който отваря вратата към вечния живот.",
      "author": "Св. Йоан Кронщадски"
    },
    {
      "text": "Колкото повече се научаваш да прощаваш, толкова по-голямо става твоето сърце.",
      "author": "Св. Серафим Саровски"
    },
    {
      "text": "Никой не е толкова беден, че да няма какво да даде на другите.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Само в смиреното сърце може да живее Бог.",
      "author": "Св. Макарий Египетски"
    },
    {
      "text": "Бог не ни дава страдания, които да не можем да понесем, но ни дава сила да се справим с тях.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Тези, които са открили Божията любов, не се нуждаят от нищо друго.",
      "author": "Св. Силуан Атонски"
    },
    {
      "text": "Не позволявайте на никого да ограбва вътрешния ви мир. Запазете спокойствието си чрез молитва.",
      "author": "Св. Иоан Кронщадски"
    },
    {
      "text": "Който се е покаял искрено, той не се страхува от съда Божи.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Обичайте враговете си, защото те ни учат на любовта на Бога.",
      "author": "Св. Николай Велимирович"
    },
    {
      "text": "Светлината на Бога никога не напуска душата на този, който търси Неговото лице.",
      "author": "Св. Йоан Кронщадски"
    },
    {
      "text": "Всеки човек, който се бори с изкушенията, бива укрепен от Бога.",
      "author": "Св. Силуан Атонски"
    },
    {
      "text": "Молете се винаги с благодарност към Бога за всичко, което ви е дал.",
      "author": "Св. Паисий Светогорец"
    },
    {
      "text": "Злото не може да победи истинската любов, защото любовта е силата на Бога.",
      "author": "Св. Кирил Александрийски"
    },
    {
      "text": "Не бягайте от страданията, а приемайте ги с благодарност, защото те ви водят до Бога.",
      "author": "Св. Димитрий Ростовски"
    },
    {
      "text": "Не се страхувайте от трудностите, те са пътят, който води към Бога.",
      "author": "Св. Йоан Лествичник"
    },
    {
      "text": "Молитвата е началото на всеки подвиг, и без молитва не може да има никакво духовно възрастване.",
      "author": "Св. Никодим Светогорец"
    },
    {
      "text": "Бог е с нас дори и когато не можем да го усещаме. Вярвайте, че Той е с вас.",
      "author": "Св. Василий Велики"
    },
    {
      "text": "Обичайте Бога с всичката си сила, и Той ще ви даде вътрешен мир, който светът не може да вземе.",
      "author": "Св. Тихон Задонски"
    },
    {
      "text": "Не можеш да се оправдаеш с греховете си, ако не се стараеш да ги избегнеш с цялото си сърце.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Единствено любовта към Бога може да те защити от всички изкушения.",
      "author": "Св. Силуан Атонски"
    },
    {
      "text": "Бог не измерва нашите усилия, а нашето сърце, което ги изразява.",
      "author": "Св. Игнатий Брянчанинов"
    },
    {
      "text": "Ако искаш да разбереш колко много обичаш Бога, погледни как обичаш ближния си.",
      "author": "Св. Василий Велики"
    },
    {
      "text": "Молитвата е не само изречени думи, но и промяна на сърцето.",
      "author": "Св. Теофан Затворник"
    },
    {
      "text": "Не се бойте от страха. Страхът идва от съмнението, а вярата побеждава всичко.",
      "author": "Св. Серафим Саровски"
    },
    {
      "text": "Не е важно какво правим, а защо го правим. Бог цени истинската мотивация на сърцето.",
      "author": "Св. Димитрий Ростовски"
    },
    {
      "text": "Човек, който се е отклонил от Бога, може да се върне само чрез покаяние.",
      "author": "Св. Иоан Златоуст"
    },
    {
      "text": "Нищо не може да убие душата на човека освен грехът.",
      "author": "Св. Йоан Лествичник"
    },
    {
      "text": "Тези, които се молят искрено, винаги ще намерят мир в сърцето си.",
      "author": "Св. Николай Велимирович"
    },
    {
      "text": "Любовта е основата на всяка християнска добродетел. Без нея всички останали добродетели са безсмислени.",
      "author": "Св. Григорий Богослов"
    },
    {
      "text": "Ако нещо не е станало по твоя воля,радвай се - станало е по божията воля!"
    },
    {
      "text": "Търсете Божията воля във всичко, което правите, и ще намерите истинския смисъл на живота.",
      "author": "Св. Серафим Саровски"
    },
    {
      "text": "Не съществува нищо по-силно от молитвата на истинския вярващ.",
      "author": "Св. Никита Стеат"
    },
    {
      "text": "Бог не ни дава изпитания, които не можем да понесем, но ни дава сила да се справим с тях.",
      "author": "Св. Йоан Кронщадски"
    },
    {
      "text": "Щастието е в присъствието на Бога, а не в нещата на този свят.",
      "author": "Св. Иоан Лествичник"
    },
    {
      "text": "Любовта към Бога е истинският път към мир и спасение.",
      "author": "Св. Григорий Богослов"
    },
    {
      "text": "Без вяра човек не може да постигне нищо истинско и вечно.",
      "author": "Св. Иоан Кронщадски"
    },
    {
      "text": "Търсете покаянието в сърцето си, защото то води до Божията милост.",
      "author": "Св. Теофан Затворник"
    },
    {
      "text": "Молитвата е най-високото служение, което можем да предложим на Бога.",
      "author": "Св. Паисий Светогорец"
    },
    {
      "text": "Не се пренебрегвайте в трудностите, а търсете Господа, защото Той е нашата надежда.",
      "author": "Св. Димитрий Ростовски"
    },
    {
      "text": "Истинският християнин е този, който обича своите врагове и ги прощава.",
      "author": "Св. Николай Велимирович"
    },
    {
      "text": "Никой не може да има мир, ако не е в мир с Бога.",
      "author": "Св. Силуан Атонски"
    },
    {
      "text": "Любовта към ближния е истинският израз на любовта към Бога.",
      "author": "Св. Теофан Затворник"
    },
    {
      "text": "Както тялото има нужда от храна, така и душата има нужда от молитва и смирение.",
      "author": "Св. Макарий Египетски"
    },
    {
      "text": "Истинската свобода е в освобождението от страстите, а не от закона.",
      "author": "Св. Серафим Саровски"
    },
    {
      "text": "Всеки ден е дар от Бога, използвайте го в Неговата служба.",
      "author": "Св. Василий Велики"
    },
    {
      "text": "Колкото повече служим на Бога, толкова повече осъзнаваме, че всичко в този свят е Негово дарование.",
      "author": "Св. Иоан Лествичник"
    },
    {
      "text": "Да се молиш за враговете си е едно от най-високите проявления на любовта към Бога и ближния.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Истинската сила на човека се състои не в това колко може да направи сам, а в това колко може да се довери на Бога.",
      "author": "Св. Николай Велимирович"
    },
    {
      "text": "Нашият живот е като една молитва, която трябва да бъде отворена към Бога през всяка минута.",
      "author": "Св. Теофан Затворник"
    },
    {
      "text": "Смирението не е знак на слабост, а на духовна сила и мъдрост.",
      "author": "Св. Григорий Богослов"
    },
    {
      "text": "Грешникът, който се кае, е по-ценен за Бога от праведния, който няма желание да се промени.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Покаянието не е само съжаление за греховете, но и решението да не се връщаш към тях.",
      "author": "Св. Николай Велимирович"
    },
    {
      "text": "Бог е по-силен от всяко изкушение и може да ни избави от всяка опасност.",
      "author": "Св. Василий Велики"
    },
    {
      "text": "Не е важно колко грешки сме направили в живота си, важното е да се покаем и да се завърнем при Бога.",
      "author": "Св. Иоан Кронщадски"
    },
    {
      "text": "Не търсете земна слава, а Божията благодат, защото тя е вечна.",
      "author": "Св. Нектарий Егински"
    },
    {
      "text": "Сърцето, което обича, никога не се уморява да върши добро.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Истинската мъдрост е да знаем, че без Бога нищо не можем да направим.",
      "author": "Св. Григорий Палама"
    },
    {
      "text": "Смирението е стълбата, която ни води към небето.",
      "author": "Св. Йоан Лествичник"
    },
    {
      "text": "Грехът може да ни направи роби, но покаянието ни прави свободни.",
      "author": "Св. Мария Египетска"
    },
    {
      "text": "Служението на другите е най-високата форма на служение на Бога.",
      "author": "Св. Тихон Задонски"
    },
    {
      "text": "Който търси истината, неизбежно намира Бога.",
      "author": "Св. Йоан Златоуст"
    },
    {
      "text": "Не е важно колко трудности срещаме, а как ги приемаме с вяра и упование.",
      "author": "Св. Силуан Атонски"
    },
    {
      "text": "Истинският християнин е този, който носи кръста си с радост.",
      "author": "Св. Нил Синайски"
    },
    {
      "text": "Господ вижда сърцето и не се впечатлява от външния вид.",
      "author": "Св. Йоан Дамаскин"
    },
    {
      "text": "Всяка добродетел започва с малка жертва, но носи голяма радост.",
      "author": "Св. Никодим Светогорец"
    },
    {
      "text": "Не се страхувайте от света, защото Този, който е във вас, е по-силен от света.",
      "author": "Св. Атанасий Велики"
    },
    {
      "text": "Истинската свобода е в това да се подчиним на Божията любов.",
      "author": "Св. Григорий Богослов"
    },
    {
      "text": "Не търси подкрепа от хора, а от Бога и Господ ще ти изпрати желаните по дух приятели."
    },
    {
      "text": "Когато изпитате чувство на неприязън към някого, постарайте се да победите това греховно чувство, като се помолите за този човек.",
      "author": "Свети Амвросий Оптински"
    },
    {
      "text": "Не нарушавай Божествените заповеди заради угаждане на хората.",
      "author": "Свети Антоний Велики"
    },
    {
      "text": "Първо трябва сам себе си да избавиш от недостатъците си и чак след това да откриваш недостатъците на другите.",
      "author": "Свети Василий Велики"
    },
    {
      "text": "Постът отстранява изкушенията, укрепва подвижниците в благочестието, става съжител на трезвостта, ражда целомъдрие в душите.",
      "author": "Свети Василий Велики"
    },
    {
      "text": "По-лесно е да измериш цялото море с малка чашка, отколкото да схванеш с човешки ум неизреченото величие на Бога.",
      "author": "Свети Василий Велики"
    },
    {
      "text": "Където оскъдява любовта, там непременно на мястото ѝ влиза ненавистта.",
      "author": "Свети Василий Велики"
    },
    {
      "text": "Колкото даваш, толкова повече Господ ти дава!Колкото се стискаш, повече нямаш!"
    },
    {
      "text": "Ако душата върши добри дела, то Светия Дух обитава в нея."
    },
    {
      "text": "Да не униваме, когато постим, защото ангелите във всеки храм записват постещите.",
      "author": "Преп.Ефрем Сириец"
    },
    {
      "text": "На поста се радва и нашият Господ Иисус Христос, ако постим с любов, надежда и вяра.",
      "author": "Преп.Ефрем Сириец"
    },
    {
      "text": "Завистта е коренът на всички злини, източник на опустошения, разсадник на грехове, причина за престъпления.",
      "author": "Свщмчк Киприан Картагенски"
    },
    {
      "text": "И малките грехове ми се струват достойни за сълзи, защото всеки грях е отчуждение от Бога. Та как мога да търпя, когато губя Бога?",
      "author": "Св.Григорий Богослов"
    },
    {
      "text": "По-добре спи, отколкото да губиш времето си в празнословие.",
      "author": "Преп.авва Евагрий"
    },
    {
      "text": "Това е истинската милостиня - да даваш с радост и да мислиш, че самият ти получаваш повече, отколкото даваш.",
      "author": "Св.Йоан Златоуст"
    },
    {
      "text": "Има три различни вида лъжа: един лъже с мисъл, друг - с дума, а трети лъже със самия си живот.",
      "author": "Преп. авва Доротей"
    },
    {
      "text": "Младенецът не познава лъжата; не я познава и душата, очистила се от лукавството.",
      "author": "Преп.Йоан Лествичник"
    },
    {
      "text": "Ходете на църква, не се отделяйте от Христа, за да не изгубите спасението на душите си.",
      "author": "Св. Гавриил Ургебадзе"
    },
    {
      "text": "Когато човек се кае, моли и пости, дяволът се опаля и оттегля от него.",
      "author": "Св. Козма Етолийски"
    },
    {
      "text": "Всичко ще ти дадат, но добри дела никой няма да ти даде.",
      "author": "Св. Амвросий Оптински"
    },
    {
      "text": "Най-голямата прелест е да си мислиш, че си свободен от прелест.",
      "author": "Св.Игнатий Брянчанинов"
    },
    {
      "text": "Пазете се от самооценка. Прелест е, когато някой счита себе си за нещо, бидейки всъщност нищо.",
      "author": "Св.Теофан Затворник"
    },
    {
      "text": "От тези трите - своевкусие, своеволие и самомнение - произлиза пагубния дух на прелестта.",
      "author": "Св.Теофан Затворник"
    },
    {
      "text": "Превъзнасяне, породено от добри дела, унищожава придобитото.",
      "author": "Преп.Нил Синайски"
    },
    {
      "text": "Дори когато си извън църквата, викай: Помилуй ме! Казвай това и без да движиш устни, а като викаш с ума си - Бог чува и тези, които мълчат.",
      "author": "Св.Йоан Златоуст"
    },
    {
      "text": "Велик подвиг за човека е покаянието за своите грехове пред Бога и очакването на изкушения до последния дъх!",
      "author": "Свети Антоний Велики"
    }
  ]
}
